exports.numToUA = function(number) {
    let arr = {
        '0' : 'Січня',
        '01' : 'Лютого',
        '02' : 'Березня',
        '03' : 'Квітня',
        '04' : 'Травня',
        '05' : 'Червня',
        '06' : 'Липня',
        '07' : 'Серпня',
        '08' : 'Вересня',
        '09' : 'Жовтня',
        '10' : 'Листопада',
        '11' : 'Грудня',
    }
    return arr[number];
}
exports.EngToUA = function(number) {
    let arr = {
        'Jan' : 'Січня',
        'Fab' : 'Лютого',
        'Mar' : 'Березня',
        'Apr' : 'Квітня',
        'May' : 'Травня',
        'Jun' : 'Червня',
        'Jul' : 'Липня',
        'Aug' : 'Серпня',
        'Sep' : 'Вересня',
        'Oct' : 'Жовтня',
        'Nov' : 'Листопада',
        'Dec' : 'Грудня',
    }
    return arr[number];
}